Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Nye marine arter som ny næring for gårdsbruk i samiske kyst og fjordområder.
sme: Jus galgá lihkostuvvat, de ferte ásahit buori gulahallama boanddaide ja eanandoalloeiseválddiide.

source: Innenfor Grønn omsorg har landbruket muligheter for tilleggsinntekter.
sme: Dát mearkkaša earret eará ahte Sámedikkis galgá leat guovddáš rolla eanandoallošiehtadallamiin.

source: Med flere eldre som lever lenger, omtalt som eldrebølgen, åpnes det et potensiale for eldreomsorg i regi av landbruket. Det tilbud omsorgstrengende eldre får i dag er svært varierende og ofte kommunale dagsentre e.l. hvor de eldre gjerne tilbys hobbypregede håndarbeidssysler.
sme: Ovdal go šiehtadallamat álget, de berre Sámediggi ságastallat Eanandoallo- ja biepmodepartemeantta politihkalaš njunnožiiguin vai beassá ovdanbuktit daid erenoamáš hástalusaid mat gávdnojit sámi guovlluin, ja boktit áddejumi daidda hásttalusaide mat eanadoalus leat sámi ássanguovlluin.

source: Landbruket kan gi de eldre et helt annet tilbud knyttet til fysisk trening, uteliv og friluftsopplevelser.
sme: Sámedikki vuoruheamit dáid eanandoallošiehtadusa loahppabohtosiin galget leat guovddáš áššin.

source: Fargestoffer i norske bær, urter, frukt og grønnsaker er fulle av nyttige og sunne antioksidanter.
sme: Ovdal dáid ságastallamiid Eanandoallo- ja biepmodepartemeantain ferte Sámediggi ságastallat sámi ássanguovlluid ealáhusserviiguin.

source: Andre utmarksprodukter. Det er en rekke utmarksprodukter som kan danne grunnlag for kombinasjoner med jordbruk.
sme: Buorre oktavuohta ealáhusdoalliiguin lea eaktun dasa ahte Sámedikkis galgá galgá doarvái bures dovdat sámi ássanguovlluid eandoalu hástalusaid.

source: I Melding om utvikling av utmarksnæringer (2007) er det nevnt flere produkter som kan være aktuelle i utviklingen av utmarksnæringer.
sme: Dávjá lea dárbu gulahallat ealáhusdoalliiguin ja eanandoalloeiseválddiiguin, olggobeale daid jahkásaš eanandoallošiehtadallamiid.

source: Reiseliv har fortsatt et potensiale i landbruket.
sme: Ovdamearkka dihte go áiggeguovdilis láhkaprossessaid oktavuođas.

source: Spesielt i de samiske områdene er det utviklet relativt få reiselivsprodukter eller bygdeturismetiltak med utgangspunkt i jordbruket.
sme: Lávdegotti ráva:

source: Sametinget var med i prosjekt som hadde som mål å lage ferdige rundreisepakker med fly og hurtigrute der samisk kultur og samiske opplevelser er sentrale. I prosjektet ble det satt fokus på kompetanseheving, nettverksbygging, pakking og markedsføring / salg.
sme: Lávdegottis eai leat muđui makkárge mearkkašumit dahje evttohusat áššái ja rávve Sámedikki dohkkehit čuovvovačča: Sámediggi doarju muđui Sámediggeráđi mearrádusevttohusa ja mearkkašumiid mat bohte Ealáhus- ja kulturlávdegotti čoahkkimis 12.-14.09.07 ášši 10/07 Sámedikki eanandoallodieđáhus.
